<!--=================================================
Laravel 7 PRO WEB APP CRUD - by AO «UZBEKNEFTGAZ»
=====================================================
This Laravel Codes is protected by AO «UZBEKNEFTGAZ»
=====================================================
Web site links https://www.ung.uz/
=====================================================
Copyright (c) 2020 AO «UZBEKNEFTGAZ»
==================================================-->
<!DOCTYPE html>
<html class="no-js" lang="uz">
<head>
	<title> Sale of assets | «UZBEKNEFTEGAZ» JSC </title>
	<?php
		include_once 'head/head.php';
		include_once 'head/head1.php';
	?>

</head>
<body>

<!--=== Main Container ===-->
	<div id="container">

		<div class="container">
			<?php
				include_once '../templates/UzbekNeftGaz-EN/modules/info-en.tpl';
			?>

		</div>

		<div id="header">
			<header class="clearfix fifth-style">
				<?php
					include_once '../templates/UzbekNeftGaz-EN/modules/menu-en.tpl';
				?>

			</header>
		</div>

		<!--=== Main History ===-->
		<section class="block-wrapper shadow-white" style="background-image: url(images/bg-orginal.png);background-repeat:no-repeat;background-size:68px;">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
							<!-- Block content -->
							<div class="block-content">
								<!-- grid box -->
								<div class="grid-box">

									<div class="news-post very-large-post">
											<div class="title-post">
												<div class="title-section">
													<h1><span> Sale of assets </span></h1>
												</div>
											</div>

											<div class="post-content" style="padding: 0 70px 0px;">

												<h4 style="text-align: center;"> Sale of assets of oil and gas sector organizations in private auction trading </h4>

												<p>&#10022; Private-owned oil and gas industry assets are sold at open bidding at a market price in accordance with decisions of the Cabinet of Ministers of the Republic of Uzbekistan dated June 29, 2018 No. 443 and dated August 25, 2018 No. 685. </p>

												<p>&#10022; If the assets were leased before the decision of the Cabinet of Ministers of the Republic of Uzbekistan (No. 685 of August 25, 2018), the lessee has a preferential right to purchase them. </p>

												<h4 style="text-align: center;"> List </h4>
												<h4 style="text-align: center;"> Unused and non-core assets of oil and gas sector organizations that have private property at public auctions </h4>

											</div>

											<!-- Content  Компания тарихи -->
											<section class="page">

												<div class="innerSection1" style="background: none !important;">
												<div class="content">
													<div class="container">
														<div class="wrap">
															<div class="col-left">
																<div class="wraps">
																	<p>	</p>
																	<div class="tableResponsive">
																		<table>
																			<colgroup>
																				<col>
																					<col>
																						<col>
																							<col>
																								<col>
																									<col>
																			</colgroup>
																			<tbody>
																				<tr>
																					<td>
																						<p>	<b>№ по <br> ПКМ</b>	</p>
																					</td>
																					<td>
																						<p>	<b>Наименование объекта (предприятия)</b>	</p>
																					</td>
																					<td>
																						<p>	 <b>Месторасположение</b> 	</p>
																					</td>
																					<td>
																						<p>	 <b>Балансодержатель объекта</b> 	</p>
																					</td>
																					<td>
																						<p>	 <b>Рыночная стоимость объекта (тыс.сум)</b> 	</p>
																					</td>
																					<td>
																						<p>	 <b>Ход реализации объекта</b> 	</p>
																					</td>
																					<td>
																						<p>	 <b>Контактные данные</b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> I. Недвижимые объекты </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> Республика Каракалпакстан </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>1</b>	</p>
																					</td>
																					<td>
																						<p>	Скотоводческий комплекс (на 150 голов)	</p>
																					</td>
																					<td>
																						<p>	 Кунградский район, АСГ «Кунграт» 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Тахиаташская нефтебаза» 	</p>
																					</td>
																					<td>
																						<p>	 5100835.925 	</p>
																					</td>
																					<td>
																						<p>	<b>	На торгах	</b>	</p>
																					</td>
																					<td>
																						<p>	 Жуманиязов Рустан <br> (97) 788-83-48 <br> 
																						Уринбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>2</b>	</p>
																					</td>
																					<td>
																						<p>	Животноводческий комплекс (на 200 голов)	</p>
																					</td>
																					<td>
																						<p>	 Элликкалинский район, АСГ «Шарк Юлдузи» 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Тахиаташская нефтебаза» 	</p>
																					</td>
																					<td>
																						<p>	 5977276.27 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Жуманиязов Рустан <br> (97) 788-83-48 <br> 
																						Уринбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>3</b>	</p>
																					</td>
																					<td>
																						<p>	Цех по переработке мяса	</p>
																					</td>
																					<td>
																						<p>	 Элликкалинский район, АСГ «Сарабий» 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Тахиаташская нефтебаза» 	</p>
																					</td>
																					<td>
																						<p>	 964830 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Жуманиязов Рустан <br> (97) 788-83-48 <br> 
																						Уринбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> &#10022; Андижанская область </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>4</b>	</p>
																					</td>
																					<td>
																						<p>	Торговые лавки по продаже бахчевой продукции	</p>
																					</td>
																					<td>
																						<p>	 Улугнарский район, ССГ «Навои», МСГ «Сарик сув», массив «Улугнор» 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Андижанская нефтебаза» 	</p>
																					</td>
																					<td>
																						<p>	 110,680.00 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Акбаров Иброхим <br> (97) 745-41-31 <br> 
																							Урунбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>5</b>	</p>
																					</td>
																					<td>
																						<p>	Садоводческое хозяйство (площадь 15 га)	</p>
																					</td>
																					<td>
																						<p>	 Андижанский район, массив «Т. Мирзаев» 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Андижанская нефтебаза» 	</p>
																					</td>
																					<td>
																						<p>	 316,132.77 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Акбаров Иброхим <br> (97) 745-41-31 <br> 
																							Урунбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>6</b>	</p>
																					</td>
																					<td>
																						<p>	Интенсивный сад (площадь 10,6 га)	</p>
																					</td>
																					<td>
																						<p>	 Джалакудукский район, массив «Куртки» 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Андижанская нефтебаза» 	</p>
																					</td>
																					<td>
																						<p>	 141,729.21 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Акбаров Иброхим <br> (97) 745-41-31 <br> 
																							Урунбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>7</b>	</p>
																					</td>
																					<td>
																						<p>	Садоводческое хозяйство (площадь 10,7 га)	</p>
																					</td>
																					<td>
																						<p>	 Джалакудукский район, ССГ «Катартал», массив «Катартал» 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Андижанская нефтебаза» 	</p>
																					</td>
																					<td>
																						<p>	 721,807.80 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Акбаров Иброхим <br> (97) 745-41-31 <br> 
																							Урунбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> &#10022; Бухарская область </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	8	</b>	</p>
																					</td>
																					<td>
																						<p>	Здание цеха по ремонту электрооборудования	</p>
																					</td>
																					<td>
																						<p>	 Караулбазарский район, МСГ «Мирзачул», ул. Мехнатобод 	</p>
																					</td>
																					<td>
																						<p>	 АО «Узбекнефтегаз» 	</p>
																					</td>
																					<td>
																						<p>	 199,649.00 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Урунбаев Ровшан <br> (90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	9	</b>	</p>
																					</td>
																					<td>
																						<p>	Гостиница (14 мест)	</p>
																					</td>
																					<td>
																						<p>	 Караулбазарский район, г.Каравулбазар 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Бухарский НПЗ» 	</p>
																					</td>
																					<td>
																						<p>	 5,704,270.00 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Шавкат <br> (91) 447-79-90 <br>
																							Урунбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	10	</b>	</p>
																					</td>
																					<td>
																						<p>	Комплекс плоскостных спортивных сооружений	</p>
																					</td>
																					<td>
																						<p>	 Караулбазарский район, г.Каравулбазар 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Бухарский НПЗ» 	</p>
																					</td>
																					<td>
																						<p>	 20,630,450.00	 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Шавкат <br> (91) 447-79-90 <br>
																							Урунбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	11	</b>	</p>
																					</td>
																					<td>
																						<p>	Жилищно-эксплуатационное управление	</p>
																					</td>
																					<td>
																						<p>	 Караулбазарский район, г.Каравулбазар 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Бухарский НПЗ» 	</p>
																					</td>
																					<td>
																						<p>	 1,431,070.00 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Шавкат <br> (91) 447-79-90 <br>
																							Урунбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	12	</b>	</p>
																					</td>
																					<td>
																						<p>	Молодёжный центр	</p>
																					</td>
																					<td>
																						<p>	 Караулбазарский район, г. Караулбазар 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Бухарский НПЗ» 	</p>
																					</td>
																					<td>
																						<p>	 2,110,940.00 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Шавкат <br> (91) 447-79-90 <br>
																							Урунбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	13	</b>	</p>
																					</td>
																					<td>
																						<p>	Медико-санитарная часть	</p>
																					</td>
																					<td>
																						<p>	 Караулбазарский район, г. Караулбазар 	</p>
																					</td>
																					<td>
																						<p>	 ООО «Бухарский НПЗ» 	</p>
																					</td>
																					<td>
																						<p>	 2,306,420.00 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Шавкат <br> (91) 447-79-90 <br>
																							Урунбаев Ровшан <br> (90) 993-23-43 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> &#10022; Кашкадарьинская область </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	14	</b>	</p>
																					</td>
																					<td>
																						<p>	Здания и сооружения зоны отдыха (незавершенное строительство)	</p>
																					</td>
																					<td>
																						<p>	 Шахрисабзский район, ССГ «Ок-сув» 	</p>
																					</td>
																					<td>
																						<p>	 АО «Узбекнефтегаз» 	</p>
																					</td>
																					<td>
																						<p>	 4,539,039.30 	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	 Урунбаев Ровшан <br> (90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	15	</b>	</p>
																					</td>
																					<td>
																						<p>	Мраморный цех	</p>
																					</td>
																					<td>
																						<p>	Гузарский район, ССГ «Буюк карвон йули»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	2,144,103.25	</p>
																					</td>
																					<td>
																						<p>	<b>	На торгах	</b>	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br> (90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	16	</b>	</p>
																					</td>
																					<td>
																						<p>	Подсобное хозяйство	</p>
																					</td>
																					<td>
																						<p>	Китабский район, МСГ «Тупчок»	</p>
																					</td>
																					<td>
																						<p>	СП ООО «Гиссарнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	4,737,600.55	</p>
																					</td>
																					<td>
																						<p>	<b>	На торгах	</b>	</p>
																					</td>
																					<td>
																						<p>	Уктам ака <br> (98) 777-57-55	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	17	</b>	</p>
																					</td>
																					<td>
																						<p>	Коровник	</p>
																					</td>
																					<td>
																						<p>	Гузарский район, ССГ «Янгикент»	</p>
																					</td>
																					<td>
																						<p>	СП ООО «Гиссарнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	699,119.21	</p>
																					</td>
																					<td>
																						<p>	<b>	На торгах	</b>	</p>
																					</td>
																					<td>
																						<p>	Уктам ака <br> (98) 777-57-55	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	18	</b>	</p>
																					</td>
																					<td>
																						<p>	Здание пожарного сарая «Южный Мубарек»	</p>
																					</td>
																					<td>
																						<p>	Мубарекский район, промзона	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	23,003.65	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	19	</b>	</p>
																					</td>
																					<td>
																						<p>	Здание бани	</p>
																					</td>
																					<td>
																						<p>	г. Мубарек, поселок «Геолог»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	35,760.57	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	20	</b>	</p>
																					</td>
																					<td>
																						<p>	Имущественный комплекс Центра бытового обслуживания	</p>
																					</td>
																					<td>
																						<p>	Шахрисабзский район, МСГ «Авазмалик»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	1,640,552.26	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	21	</b>	</p>
																					</td>
																					<td>
																						<p>	Торговая площадка (павильон)	</p>
																					</td>
																					<td>
																						<p>	Каршинский район, поселок «Мирмирон»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	242,004.06	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	22	</b>	</p>
																					</td>
																					<td>
																						<p>	Здание жилого дома для подсобников	</p>
																					</td>
																					<td>
																						<p>	Мубарекский район, промзона	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	20,493.92	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	23	</b>	</p>
																					</td>
																					<td>
																						<p>	Коровник	</p>
																					</td>
																					<td>
																						<p>	Касанский район, МСГ «Насаф»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	785,697.88	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	24	</b>	</p>
																					</td>
																					<td>
																						<p>	Интенсивный сад	</p>
																					</td>
																					<td>
																						<p>	Китабский район, МСГ «Тупчок»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	1,443,537.80	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	25	</b>	</p>
																					</td>
																					<td>
																						<p>	Административное здание (незавершенное строительство)	</p>
																					</td>
																					<td>
																						<p>	Мубарекский район, 5 микрорайон	</p>
																					</td>
																					<td>
																						<p>	СП ООО «Кокдумалакгаз»	</p>
																					</td>
																					<td>
																						<p>	141,071.51	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Аброр ака <br>(98) 126-56-84 <br>(99) 720-56-84	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	26	</b>	</p>
																					</td>
																					<td>
																						<p>	Интенсивный сад (площадь 3,95 га)	</p>
																					</td>
																					<td>
																						<p>	Мубарекский район, г.Мубарек, МСГ «Бобур»	</p>
																					</td>
																					<td>
																						<p>	СП ООО «Кокдумалакгаз»	</p>
																					</td>
																					<td>
																						<p>	504,117.07	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Аброр ака <br>(98) 126-56-84 <br>(99) 720-56-84	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	27	</b>	</p>
																					</td>
																					<td>
																						<p>	Цех по производству макарон	</p>
																					</td>
																					<td>
																						<p>	Дехканабадский район, МСГ «Гумбулок»	</p>
																					</td>
																					<td>
																						<p>	ООО «Шуртанский ГХК»	</p>
																					</td>
																					<td>
																						<p>	2,276,647.97	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Шухрат ака <br> (98) 775-85-00	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	28	</b>	</p>
																					</td>
																					<td>
																						<p>	Теплица отапливаемая на биогазовой установке	</p>
																					</td>
																					<td>
																						<p>	Нишанский район, ССГ «Нишан»	</p>
																					</td>
																					<td>
																						<p>	ООО «Шуртанский ГХК»	</p>
																					</td>
																					<td>
																						<p>	1,888,350.74	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Шухрат ака <br> (98) 775-85-00	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	29	</b>	</p>
																					</td>
																					<td>
																						<p>	Холодильник по хранению плодов и овощей (вместимость 1000 тн.)	</p>
																					</td>
																					<td>
																						<p>	Яккабагский район, МСГ «Мевазор»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	8,657,667.81	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	30	</b>	</p>
																					</td>
																					<td>
																						<p>	Животноводческий комплекс на 1400 голов крупнорогатого скота (площадь 16,6 га)	</p>
																					</td>
																					<td>
																						<p>	Гузарский район, ССГ «Коракул», поселок «Шуртан»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	38,779,290.55	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	31	</b>	</p>
																					</td>
																					<td>
																						<p>	Гостиница	</p>
																					</td>
																					<td>
																						<p>	г. Карши, МСГ «Нуристон» ул. Омад	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	2,537,209.87	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	32	</b>	</p>
																					</td>
																					<td>
																						<p>	Цех по производству колбасных изделий	</p>
																					</td>
																					<td>
																						<p>	Гузарский район, ССГ «Коракул», поселок «Шуртан»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	4,348,724.48	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	33	</b>	</p>
																					</td>
																					<td>
																						<p>	Цех по переработке молочной продукции	</p>
																					</td>
																					<td>
																						<p>	Гузарский район, ССГ «Коракул», поселок «Шуртан»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	2,135,807.55	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	34	</b>	</p>
																					</td>
																					<td>
																						<p>	Птичник на 14 000 кур-несушек	</p>
																					</td>
																					<td>
																						<p>	Гузарский район, ССГ «Коракул»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	23,471,789.89		</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	35	</b>	</p>
																					</td>
																					<td>
																						<p>	Интенсивный сад (площадь 64,6 га)	</p>
																					</td>
																					<td>
																						<p>	Яккабагский район, МСГ «Катагон»	</p>
																					</td>
																					<td>
																						<p>	АО «Узбекнефтегаз»	</p>
																					</td>
																					<td>
																						<p>	5,994,359.02	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> &#10022; Навоийская область </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	36	</b>	</p>
																					</td>
																					<td>
																						<p>	Пчеловодческое хозяйство (150 ульев)	</p>
																					</td>
																					<td>
																						<p>	Кизилтепинский район	</p>
																					</td>
																					<td>
																						<p>	ООО «Навоийская нефтебаза»	</p>
																					</td>
																					<td>
																						<p>	99,417.50	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Элбек <br> (97) 378-22-52 <br>
																							Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> &#10022; Наманганская область </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	37	</b>	</p>
																					</td>
																					<td>
																						<p>	Здания и сооружения «Склад»	</p>
																					</td>
																					<td>
																						<p>	г.Чартак, МСГ «А. Навои»​	</p>
																					</td>
																					<td>
																						<p>	АО «Андижаннефть» 	</p>
																					</td>
																					<td>
																						<p>	&mdash;	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	&mdash;	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> &#10022; Сурхадарьинская область </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	38	</b>	</p>
																					</td>
																					<td>
																						<p>	Птичник на 30 000 кур-несушек	</p>
																					</td>
																					<td>
																						<p>	Кизирикский район, ССГ «Заркамар», махалля «Зарбдор»	</p>
																					</td>
																					<td>
																						<p>	АО «Джаркурганнефть»	</p>
																					</td>
																					<td>
																						<p>	16,437,476.84	</p>
																					</td>
																					<td>
																						<p>	<b>На торгах</b>	</p>
																					</td>
																					<td>
																						<p>	Азамат <br> (97) 552-25-55	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	39	</b>	</p>
																					</td>
																					<td>
																						<p>	Имущественный комплекс автозаправочной станции № 37	</p>
																					</td>
																					<td>
																						<p>	Кызырыкский район, ССГ «Тошкент»	</p>
																					</td>
																					<td>
																						<p>	ООО «Термезская нефтебаза»	</p>
																					</td>
																					<td>
																						<p>	39,597.20	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Жураев Хусан <br> (93) 790-51-50
																							Урунбаев Ровшан <br> (90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> &#10022; Ташкентская область </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	40	</b>	</p>
																					</td>
																					<td>
																						<p>	Рыбное хозяйство (площадь 2,3 га)	</p>
																					</td>
																					<td>
																						<p>	Чиназский район, массив «Т.Охунова»	</p>
																					</td>
																					<td>
																						<p>	ООО «Пахтинская нефтебаза»	</p>
																					</td>
																					<td>
																						<p>	92,020.00	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Абдурахмонов Баходир <br>(98) 127-20-01
																							Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	41	</b>	</p>
																					</td>
																					<td>
																						<p>	Садоводческое хозяйство (площадь 6,09 га)	</p>
																					</td>
																					<td>
																						<p>	Чиназский район, массив «Т.Эрназаров»	</p>
																					</td>
																					<td>
																						<p>	ООО «Пахтинская нефтебаза»	</p>
																					</td>
																					<td>
																						<p>	720,734.31	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Абдурахмонов Баходир <br>(98) 127-20-01
																							Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	42	</b>	</p>
																					</td>
																					<td>
																						<p>	Швейный цех​	</p>
																					</td>
																					<td>
																						<p>	Ташкентский район, ССГ «Хасанбой», ул.Шифохона	</p>
																					</td>
																					<td>
																						<p>	ООО «Muruvvat-Teks»	</p>
																					</td>
																					<td>
																						<p>	&mdash;	</p>
																					</td>
																					<td>
																						<p>	&mdash;	</p>
																					</td>
																					<td>
																						<p>	&mdash;	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> &#10022; Ферганская область </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	43	</b>	</p>
																					</td>
																					<td>
																						<p>	Интенсивный сад (площадь 5,6 га)	</p>
																					</td>
																					<td>
																						<p>	г.Фергана, ССГ «45-Ермазор», ул.Ал-Фаргоний	</p>
																					</td>
																					<td>
																						<p>	ООО «Ферганская нефтебаза»	</p>
																					</td>
																					<td>
																						<p>	2,582,439.94	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Рустам <br> (91) 118-00-30
																							Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> &#10022; Хорезмская область </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	44	</b>	</p>
																					</td>
																					<td>
																						<p>	Комплекс автосервиса «Саримой»	</p>
																					</td>
																					<td>
																						<p>	Хазараспский район, поселок «Саримой»	</p>
																					</td>
																					<td>
																						<p>	ООО «Ургенчская нефтебаза»	</p>
																					</td>
																					<td>
																						<p>	1,830,456.00	</p>
																					</td>
																					<td>
																						<p>	<b>На торгах</b>	</p>
																					</td>
																					<td>
																						<p>	Рустам <br> (91) 118-00-30
																							Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	45	</b>	</p>
																					</td>
																					<td>
																						<p>	Скотоводческий комплекс (150 голов)	</p>
																					</td>
																					<td>
																						<p>	Янгибазарский район, поселок «Бошкирших», массив «Жайхун»	</p>
																					</td>
																					<td>
																						<p>	ООО «Ферганская нефтебаза»	</p>
																					</td>
																					<td>
																						<p>	7,236,882.00	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	Рустам <br> (91) 118-00-30
																							Урунбаев Ровшан <br>(90) 993-23-43	</p>
																					</td>
																				</tr>
																				<tr>
																					<td rowspan="1" colspan="7">
																						<p>	 <b> &#10022; Джизакская область </b> 	</p>
																					</td>
																				</tr>
																				<tr>
																					<td>
																						<p>	<b>	46	</b>	</p>
																					</td>
																					<td>
																						<p>	Швейный цех	</p>
																					</td>
																					<td>
																						<p>	Заминский район, МСГ «С.Рахимов», ул.Мустакиллик	</p>
																					</td>
																					<td>
																						<p>	ООО «Muruvvat-Teks»	</p>
																					</td>
																					<td>
																						<p>	&mdash;	</p>
																					</td>
																					<td>
																						<p>	На торгах	</p>
																					</td>
																					<td>
																						<p>	&mdash;	</p>
																					</td>
																				</tr>
																			</tbody>
																		</table>
																	</div>
																	<br>
																	<br>
																	<p>
																	</p>
																	<div class="list ustav">
																	</div>
																</div>
															</div>
														</div>
													</div>
												</div>
											</section>
										<!-- Content  Компания тарихи -->
									</div>
								</div>
								<div class="post-content" style="padding: 0 70px 0px;">

									<p>&#10022; Contact telephones of «UZBEKNEFTEGAZ» JSC: (+99871) 2311386, 231-13-66, 238-52-72, 238-90-06 </p>

									<p>&#10022; «UZBEKNEFTEGAZ» JSC, located at 143 Dormon Yuli Street, Tashkent, Republic of Uzbekistan or electronically at the following addresses: kans@ung.uz or finans@inbox.uz </p>

									<h4 style="text-align: center;">  </h4>	<h4 style="text-align: center;">  </h4>

								</div>
							</div>
							<!-- End block content -->
					</div>
				</div>
			</div>
		</section>
		<!--=== Main History ===-->

	</div>
<!--=== Main Container ===-->

<!--=== Main Footer ===-->
	<footer>
		<?php
			include_once '../templates/UzbekNeftGaz-EN/modules/footer-en.tpl';
		?>

	</footer>
<!--=== Main Footer ===-->

<!--=== Main Footer-JS-Links ===-->
<?php
	include_once 'footer/footer-js-links.php';
?>

<!--=== Main Footer-JS-Links ===-->

</body>
</html>