<!--=================================================
Laravel 7 PRO WEB APP CRUD - by AO «UZBEKNEFTGAZ»
=====================================================
This Laravel Codes is protected by AO «UZBEKNEFTGAZ»
=====================================================
Web site links https://www.ung.uz/
=====================================================
Copyright (c) 2020 AO «UZBEKNEFTGAZ»
==================================================-->
<!DOCTYPE html>
<html class="no-js" lang="uz">
<head>
	<title> История общества | «УЗБЕКНЕФТГАЗ» АО </title>
	<?php
		include_once 'head/head.php';
	?>

</head>
<body>

<!--=== Main Container ===-->
	<div id="container">

		<div class="container">
			<?php
				include_once '../templates/UzbekNeftGaz-RU/modules/info-ru.tpl';
			?>

		</div>

		<div id="header">
			<header class="clearfix fifth-style">
				<?php
					include_once '../templates/UzbekNeftGaz-RU/modules/menu-ru.tpl';
				?>

			</header>
		</div>

		<!--=== Main History ===-->
		<section class="block-wrapper shadow-white" style="background-image: url(images/bg-orginal.png);background-repeat:no-repeat;background-size:68px;">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
							<!-- Block content -->
							<div class="block-content">
								<!-- grid box -->
								<div class="grid-box">

									<div class="news-post very-large-post">
											<div class="title-post">
												<div class="title-section">
													<h1><span> История общества </span></h1>
												</div>
											</div>
											<!-- <div class="post-gallery">
												<img src="upload\news-posts\large5.jpg" alt="">
											</div>-->
											<div class="post-content">

												<h4 style="text-align: center;"> Более чем столетний опыт добычи нефти: </h4>

															<p>&emsp; Промышленная добыча нефти в Узбекистане началась в 1885 году. Нефть добывалась из двух скважин возле села Чимион в Ферганской долине. Серьезные геологоразведочные работы начались в этом районе в 1900 году, а в 1904 году с глубины более 270 метров прорвался нефтяной фонтан; </p>

												<h4 style="text-align: center;"> Многолетний опыт переработки углеводородов: </h4>

															<p>&emsp; В 1906 году в Ферганской области был построен нефтеперерабатывающий завод, который состоял из двух кубинских установок за цикл. Нефтяное месторождение транспортировалось пожарными машинами. Качество масла определяли с помощью термометра и ареометра. Основными продуктами, полученными при переработке, были керосин и мазут. В то время ненужный бензин сжигался в карьерах за пределами завода. Между 1915 и 1916 годами бензин стал полезным продуктом в Центральной Азии только после появления двигателей внутреннего сгорания. Продукция экспортировалась в Афганистан и Китай железнодорожным и автомобильным транспортом. В 1907 году братья Нобели приобрели завод и начали его постепенную реконструкцию. В течение трех лет начал действовать четырехдюймовый трубопровод от конуса Чимион до завода и был построен резервуарный парк. К 1940 году завод имел собственную лабораторию, технологический процесс улучшился по качеству, а его годовой объем производства достиг 176 тысяч тонн. </p>

															<p>&emsp; В 1972 году в Кашкадарьинской области был построен Мубаракский газоперерабатывающий завод, одно из крупнейших в мире, а в 1980 году - Шуртан; </p>

												<h4 style="text-align: center;"> Более чем полувековой опыт добычи газа: </h4>

															<p>&emsp; Первый газ был добыт в 1953 году с месторождения Сеталантепа в пустыне Кызылкум. После ввода в эксплуатацию уникального месторождения Газли в 1962 году были проложены трансконтинентальные газопроводы Бухара-Урал и Центральная Азия-Центральная. </p>

												<h4 style="text-align: center;"> Развитие отрасли за годы независимости: </h4>

															<p>&emsp; С первых дней независимости Республики Узбекистан началась новая жизнь отрасли, новый этап развития нефтегазовой отрасли. Руководство страны придает большое значение широкомасштабному развитию этого сектора. </p>

															<p>&emsp; После обретения независимости Узбекистана и начала экономических реформ в стране в 1992 году особое внимание было уделено нефтегазовому сектору. </p>

															<p>&emsp; Этапы структурных изменений, обеспечивающих эволюционный переход от административного командования к рыночному механизму, были осуществлены Президентом Республики Узбекистан И. А. Каримовым в 1992 году, выполняя следующие стратегические задачи: </p>

															<p>&emsp; Первый газ был добыт в 1953 году с месторождения Сеталантепа в пустыне Кызылкум. После ввода в эксплуатацию уникального месторождения Газли в 1962 году были проложены трансконтинентальные газопроводы Бухара-Урал и Центральная Азия-Центральная. </p>

															<p>
															&mdash; Значительное увеличение добычи нефти и газового конденсата с целью достижения нефтяной независимости республики; <br> 
															&mdash; Углубление процесса технологической переработки нефти и газа с целью доведения качества продукции до мировых стандартов; <br>
															&mdash; Увеличить запасы жидких углеводородов, в первую очередь, за счет открытия новых месторождений с целью обеспечения надежных поставок сырья для нефтегазовой отрасли Узбекистана. <br>  <br> 
															3 мая 1992 года был подписан Указ Президента Республики Узбекистан Ислама Каримова «О создании Государственного концерна« Узбекнефтегаз »в нефтегазовой промышленности Узбекистана». </p>

											</div>
									</div>
								</div>
							</div>
							<!-- End block content -->
					</div>
				</div>
			</div>
		</section>
		<!--=== Main History ===-->

	</div>
<!--=== Main Container ===-->

<!--=== Main Footer ===-->
	<footer>
		<?php
			include_once '../templates/UzbekNeftGaz-RU/modules/footer-ru.tpl';
		?>

	</footer>
<!--=== Main Footer ===-->

<!--=== Main Footer-JS-Links ===-->
<?php
	include_once 'footer/footer-js-links.php';
?>

<!--=== Main Footer-JS-Links ===-->

</body>
</html>