<!--=================================================
Laravel 7 PRO WEB APP CRUD - by AO «UZBEKNEFTGAZ»
=====================================================
This Laravel Codes is protected by AO «UZBEKNEFTGAZ»
=====================================================
Web site links https://www.ung.uz/
=====================================================
Copyright (c) 2020 AO «UZBEKNEFTGAZ»
==================================================-->
<!DOCTYPE html>
<html class="no-js" lang="uz">
<head>
	<title> Наблюдательный совет | «УЗБЕКНЕФТГАЗ» АО </title>
	<?php
		include_once 'head/head.php';
		include_once 'head/head1.php'
	?>

</head>
<body>

<!--=== Main Container ===-->
	<div id="container">

		<div class="container">
			<?php
				include_once '../templates/UzbekNeftGaz-RU/modules/info-ru.tpl';
			?>

		</div>

		<div id="header">
			<header class="clearfix fifth-style">
				<?php
					include_once '../templates/UzbekNeftGaz-RU/modules/menu-ru.tpl';
				?>

			</header>
		</div>

		<!--=== Main History ===-->
		<section class="block-wrapper shadow-white" style="background-image: url(images/bg-orginal.png);background-repeat:no-repeat;background-size:68px;">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
							<!-- Block content -->
							<div class="block-content">
								<!-- grid box -->
								<div class="grid-box">

									<div class="news-post very-large-post">
											<div class="title-post">
												<div class="title-section">
													<h1><span> Наблюдательный совет </span></h1>
												</div>
											</div>

											<div class="post-content">
												<p>&emsp; Члены Наблюдательного совета АО «Узбекнефтегаз» были утверждены решением единственного акционера АК «Узбекнефтегаз» (держателя обыкновенных акций) от 11 июля 2019 года № 10: </p>
												<!-- Content  Компания тарихи -->
												<section class="page">
													 <div class="content">
														  <div class="container">
																<div class="wrap">
																	 <div class="col-left">
																		  <div class="wraps">
																				<div class="tableResponsive">
																					 <table cellpadding="9" cellspacing="0" style="width:1238px;">
																						  <colgroup>
																								<col>
																									 <col>
																										  <col>
																												<col>
																						  </colgroup>
																						  <tbody>
																								<tr>
																									 <td>
																										  <p align="center">
																												1.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Султанов А.С.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												-
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Министр энергетики Республики Узбекистан, председатель наблюдательного совета;
																										  </p>
																									 </td>
																								</tr>
																								<tr>
																									 <td>
																										  <p align="center">
																												2.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Ходжаев Б.А.
																										  </p>
																									 </td>
																									 <td>
																										  <p align="center">
																												-
																										  </p>
																									 </td>
																									 <td>
																										  <p align="justify">
																												Член наблюдательного совета;
																										  </p>
																									 </td>
																								</tr>
																								<tr>
																									 <td>
																										  <p align="center">
																												3.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Хайдаров А.Я.
																										  </p>
																									 </td>
																									 <td>
																										  <p align="center">
																												-
																										  </p>
																									 </td>
																									 <td>
																										  <p align="justify">
																												Заместитель министра финансов Республики Узбекистан, член наблюдательного совета;
																										  </p>
																									 </td>
																								</tr>
																								<tr>
																									 <td>
																										  <p align="center">
																												4.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Бекенов С.Х.
																										  </p>
																									 </td>
																									 <td>
																										  <p align="center">
																												-
																										  </p>
																									 </td>
																									 <td>
																										  <p align="justify">
																												Директор Агентства по управлению государственными активами Республики Узбекистан, член наблюдательного совета;
																										  </p>
																									 </td>
																								</tr>
																								<tr>
																									 <td>
																										  <p align="center">
																												5.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Абдиназаров Б.К.
																										  </p>
																									 </td>
																									 <td>
																										  <p align="center">
																												-
																										  </p>
																									 </td>
																									 <td>
																										  <p align="justify">
																												Заместитель министра экономического развития и сокращения бедности Республики Узбекистан, член Кузатувского совета.
																										  </p>
																									 </td>
																								</tr>
																						  </tbody>
																					 </table>
																				</div>
																		  </div>
																	 </div>
																</div>
														  </div>
													 </div>
												</section>
												<div class="post_content page_margin_top_section clearfix"></div>
												<!-- Content  Компания тарихи -->


												<h4 style="text-align: center;"> В компетенцию наблюдательного совета входит: </h4>

													<p>&#10022; определение приоритетных направлений деятельности общества путем регулярного заслушивания отчета исполнительного органа общества о принимаемых мерах по достижению стратегии развития общества; </p>

													<p>&#10022; созыв годового и внеочередного Общего собрания акционеров; </p>

													<p>&#10022; подготовка повестки дня Общего собрания акционеров; </p>

													<p>&#10022; установить дату, время и место проведения общего собрания акционеров; </p>

													<p>&#10022; установить дату формирования реестра акционеров общества для уведомления о проведении общего собрания акционеров; </p>

													<p>&#10022; внесение вопросов, предусмотренных абзацем вторым части первой статьи 59 настоящего Закона, для решения общего собрания акционеров; </p>

													<p>&#10022; организация определения рыночной стоимости имущества; </p>

													<p>&#10022; избрание (назначение) членов правления (кроме председателя) общества, досрочное прекращение их полномочий, если такое право предоставлено наблюдательному совету общества в соответствии с уставом общества; </p>

													<p>&#10022; назначение корпоративного консультанта и утверждение устава, устанавливающего порядок его деятельности; </p>

													<p>&#10022; утверждение годового бизнес-плана общества; </p>

													<p>&#10022; организация службы внутреннего аудита и назначение ее сотрудников, а также ежеквартальное заслушивание ее отчетов; </p>

													<p>&#10022; получение от исполнительного органа каких-либо документов, касающихся деятельности исполнительного органа общества, для свободного доступа и выполнения задач, возложенных на наблюдательный совет общества. Наблюдательный совет общества и его члены могут использовать полученные документы только в служебных целях; </p>

													<p>&#10022; проведение аудиторской проверки (за исключением обязательной аудиторской проверки), определение аудиторской организации, принятие решения о размере максимальной платы за ее услуги и заключении с ней договора (расторжении договора); </p>

													<p>&#10022; давать рекомендации членам ревизионной комиссии (Ревизору) общества по размеру выплачиваемых вознаграждений и компенсаций; </p>

													<p>&#10022; давать рекомендации по размеру дивиденда, форме и порядку его выплаты; </p>

													<p>&#10022; использование Резервного фонда и других средств общества; </p>

													<p>&#10022; создание филиалов и открытие представительств общества; </p>

													<p>&#10022; создание хозяйственных обществ, находящихся в ведении и подчинении общества; </p>

													<p>&#10022; принятие решения о заключении сделок в случаях, предусмотренных главами 8 и 9 настоящего Закона; </p>

													<p>&#10022; заключение в установленном законодательством порядке сделок с участием общества в коммерческих и некоммерческих организациях; </p>

													<p>&#10022; принятие решения о выкупе корпоративных облигаций общества; </p>

													<p>&#10022; решение вопросов об увеличении уставного фонда (уставного капитала) общества, а также о внесении изменений и дополнений в устав общества, связанных с увеличением уставного фонда (уставного капитала) общества и уменьшением количества объявленных акций общества; </p>

													<p>&#10022; установление цены размещения акций( выпуск ценных бумаг на фондовый рынок и организованный внебиржевой рынок); </p>

													<p>&#10022; принятие решения о выпуске обществом корпоративных облигаций, в том числе конвертируемых в акции; </p>

													<p>&#10022; принятие решения о выпуске ценных бумаг; </p>

													<p>&#10022; принятие решения о выкупе корпоративных облигаций общества; </p>

													<p>&#10022; создание исполнительного органа общества, избрание (назначение) его руководителя, досрочное прекращение полномочий руководителя; </p>

													<p>&#10022; определение размеров вознаграждения и компенсаций, выплачиваемых исполнительному органу; </p>

													<p>&#10022; определение порядка и условий оказания спонсорской и безвозмездной помощи; </p>

													<p>&#10022; принятие решения о спонсорской и безвозмездной помощи, не превышающей норму, установленную общим собранием; </p>

													<p>&#10022; утверждение Положения о корпоративном консультанте и корпоративном консультанте; </p>

													<p>&#10022; создание при наблюдательном совете комитетов и утверждение положения, регулирующего деятельность этих комитетов. </p>

											</div>
									</div>
								</div>
							</div>
							<!-- End block content -->
					</div>
				</div>
			</div>
		</section>
		<!--=== Main History ===-->

	</div>
<!--=== Main Container ===-->

<!--=== Main Footer ===-->
	<footer>
		<?php
			include_once '../templates/UzbekNeftGaz-RU/modules/footer-ru.tpl';
		?>

	</footer>
<!--=== Main Footer ===-->

<!--=== Main Footer-JS-Links ===-->
<?php
	include_once 'footer/footer-js-links.php';
?>

<!--=== Main Footer-JS-Links ===-->

</body>
</html>