<!--=================================================
Laravel 7 PRO WEB APP CRUD - by AO «UZBEKNEFTGAZ»
=====================================================
This Laravel Codes is protected by AO «UZBEKNEFTGAZ»
=====================================================
Web site links https://www.ung.uz/
=====================================================
Copyright (c) 2020 AO «UZBEKNEFTGAZ»
==================================================-->
<!DOCTYPE html>
<html class="no-js" lang="uz">
<head>
	<title> Цели и деятельности | «УЗБЕКНЕФТГАЗ» АO </title>
	<?php
		include_once 'head/head.php';
	?>

</head>
<body>

<!--=== Main Container ===-->
	<div id="container">

		<div class="container">
			<?php
				include_once '../templates/UzbekNeftGaz-RU/modules/info-ru.tpl';
			?>

		</div>

		<div id="header">
			<header class="clearfix fifth-style">
				<?php
					include_once '../templates/UzbekNeftGaz-RU/modules/menu-ru.tpl';
				?>

			</header>
		</div>

		<!--=== Main History ===-->
		<section class="block-wrapper shadow-white" style="background-image: url(images/bg-orginal.png);background-repeat:no-repeat;background-size:68px;">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
							<!-- Block content -->
							<div class="block-content">
								<!-- grid box -->
								<div class="grid-box">

									<div class="news-post very-large-post">
											<div class="title-post">
												<div class="title-section">
													<h1><span> Цели и деятельности </span></h1>
												</div>
											</div>

											<div class="post-content">

												<h4 style="text-align: center;"> Более чем столетний опыт добычи нефти: </h4>

													<p>&emsp; «Узбекнефтегаз» АО начало свою деятельность в 1992 году как единственная нефтегазовая компания. Он направлен на максимизацию возможностей для значительного увеличения добычи углеводородов, поставки их на внутренний рынок, производства продуктов с высокой добавленной стоимостью, переработки нефти и газа, экспорта технологической продукции, экспорта и маркетинга. - создать благоприятные условия для привлечения прямых иностранных инвестиций в газовую отрасль. </p>


													<p>&emsp; В стране приняты законы «О недрах», «О соглашениях о разделе продукции» и инициатива президента по «привлечению прямых иностранных инвестиций в разведку и добычу нефти и газа». В первые годы деятельности Узбекнефтегаза Кокдумалакское, Аланское, Ургинское, Южное Тандырчское и другие месторождения быстро развивались и были готовы к разработке. </p>


													<p>&emsp; Интенсификация геологоразведочных работ является ключевым фактором в создании надежной сырьевой базы, которая прослужит долгие годы. Основная цель - увеличить промышленные запасы углеводородов сверх их добычи. Для этого компания начала использовать новые методы и передовые технологии при разведке месторождений нефти и газа. Проведенная в те годы работа подтвердила, что в этом отношении у Бухаро-Хивинского и Сурхандарьинского районов страны большие перспективы. В частности, на Устюрте были выявлены богатые запасы, а на его территории были обнаружены крупные месторождения природного газа, такие как Сургиль, Восточный Бердах и Учсай. </p>


													<p>&emsp; Еще одно противоположное направление развития отрасли - производство синтетического масла из горючих сланцев на основе технологии высокоскоростного пиролиза. «Узбекнефтегаз» планирует реализовать 54 инвестиционных проекта в 2015–2019 годах. Поэтому страна уделяет особое внимание привлечению иностранных инвесторов. Наиболее важные инвестиционные проекты реализуются в сотрудничестве с компаниями «Газпром» и «Лукойл» (Россия), CNODC (КНР), Petrovietnam (Вьетнам), KNOC (Корея), SASOL (Южная Африка), Консорциумом компаний по проекту Аральского моря и другими компаниями. </p>


													<p>&mdash; Запуск ряда открытых нефтегазовых месторождений в деятельности нефтегазовых компаний, а также добыча нетрадиционных и сложных запасов имеет первостепенное значение. требует выбора соответствующих технологических средств. </p>

											</div>
									</div>
								</div>
							</div>
							<!-- End block content -->
					</div>
				</div>
			</div>
		</section>
		<!--=== Main History ===-->

	</div>
<!--=== Main Container ===-->

<!--=== Main Footer ===-->
	<footer>
		<?php
			include_once '../templates/UzbekNeftGaz-RU/modules/footer-ru.tpl';
		?>

	</footer>
<!--=== Main Footer ===-->

<!--=== Main Footer-JS-Links ===-->
<?php
	include_once 'footer/footer-js-links.php';
?>

<!--=== Main Footer-JS-Links ===-->

</body>
</html>