<!--=================================================
Laravel 7 PRO WEB APP CRUD - by AO «UZBEKNEFTGAZ»
=====================================================
This Laravel Codes is protected by AO «UZBEKNEFTGAZ»
=====================================================
Web site links https://www.ung.uz/
=====================================================
Copyright (c) 2020 AO «UZBEKNEFTGAZ»
==================================================-->
<!DOCTYPE html>
<html class="no-js" lang="uz">
<head>
	<title> Заявление «Узбекнефтегаз» AO | «Узбекнефтегаз» AO </title>
	<?php
		include_once 'head/head.php';
	?>

</head>
<body>

<!--=== Main Container ===-->
	<div id="container">

		<div class="container">
			<?php
				include_once '../templates/UzbekNeftGaz-RU/modules/info-ru.tpl';
			?>

		</div>

		<div id="header">
			<header class="clearfix fifth-style">
				<?php
					include_once '../templates/UzbekNeftGaz-RU/modules/menu-ru.tpl';
				?>

			</header>
		</div>

		<!--=== Main History ===-->
		<section class="block-wrapper shadow-white" style="background-image: url(images/bg-orginal.png);background-repeat:no-repeat;background-size:68px;">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
							<!-- Block content -->
							<div class="block-content">
								<!-- grid box -->
								<div class="grid-box">

									<div class="news-post very-large-post">
											<div class="title-post">
												<div class="title-section">
													<h1><span> Заявление «Узбекнефтегаз» AO </span></h1>
												</div>
											</div>
											<!-- <div class="post-gallery">
												<img src="upload\news-posts\large5.jpg" alt="">
											</div>-->
											<div class="post-content">

												<h4 style="text-align: center;"> Управление АО» Узбекнефтегаз" </h4>

															<p>&emsp; "Узбекнефтегаз" AO сообщает, что в соответствии с Законом Республики Узбекистан от 7 июля 2008 года № ЗРУ-158. "Конвенция Организации Объединенных Наций о борьбе с коррупцией от 31 октября 2003 года" </p>

															<p>&emsp; В соответствии с Законом Республики Узбекистан от 3 января 2017 года № ЗРУ-419 "о противодействии коррупции" в Ак "Узбекнефтегаз" имеются нормативные документы, направленные на повышение прозрачности и противодействие коррупции, в том числе антикоррупционная политика ОАО "Узбекнефтегаз". коррупция </p>

															<p>&emsp; Кроме того, АО" Узбекнефтегаз " принял ряд других нормативных документов, направленных на устранение правовых и репутационных рисков. Таким образом, в акционерном обществе существуют "нормы" этики работников АО "Узбекнефтегаз", нормы которых обязательны для всех руководителей и сотрудников. </p>

															<p>&emsp; В соответствии со статьей 3 Закона Республики Узбекистан от 3 января 2017 года № ЗРУ-419 "о противодействии коррупции" коррупцией признается: коррупция-незаконное использование лицом своего служебного или служебного положения в личных интересах или в целях получения материальной или нематериальной выгоды в интересах других лиц, а также незаконное предоставление таких льгот. </p>

															<p>&emsp; В связи с этим деятельность АК" Узбекнефтегаз "и поведение его сотрудников в Республике Узбекистан и за рубежом должны отвечать требованиям антикоррупционного законодательства Республики Узбекистан, в том числе с учетом требований законодательства иностранных государств, действующих или планирующих проведение АК" Узбекнефтегаз "на территории Республики Узбекистан. </p>

												<h4 style="text-align: center;"> Антикоррупционная политика "Узбекнефтегаз" AO определяет следующее: </h4>

															<p>&emsp; С обретением Узбекистаном независимости и началом экономических реформ в республике с 1992 года особое внимание уделялось нефтегазовому комплексу. </p>

															<p>&emsp; Этапы структурных преобразований, обеспечивающих эволюционный переход от методов административного регулирования к деятельности по рыночному механизму Президент Республики Узбекистан И.А.Определены следующие стратегические задачи, поставленные Каримовым в 1992 году: </p>

															<p>&emsp; Первый газ был добыт с месторождения Сеталантепа в Кызылкумской пустыне в 1953 году. В 1962 году после ввода в эксплуатацию уникального газового месторождения были проведены трансконтинентальные газопроводы Бухара — Урал и Средняя Азия — Центральная. </p>

															<p>&mdash; Коррупционные действия-совершение платежей в любой форме, включая обналичивание, другие ценности, услуги или предоставление / получение, для упрощения подкупа, выдачи, обещания, уклонения или получения, посредничества в получении взятки, административного, бюрократического и других формальностей. необоснованные материальные или нематериальные выгоды от любого лица / организации или любого лица / организации, включая государственные, общественные организации, частные компании и политические партии. </p>

											</div>
									</div>
								</div>
							</div>
							<!-- End block content -->
					</div>
				</div>
			</div>
		</section>
		<!--=== Main History ===-->

	</div>
<!--=== Main Container ===-->

<!--=== Main Footer ===-->
	<footer>
		<?php
			include_once '../templates/UzbekNeftGaz-RU/modules/footer-ru.tpl';
		?>

	</footer>
<!--=== Main Footer ===-->

<!--=== Main Footer-JS-Links ===-->
<?php
	include_once 'footer/footer-js-links.php';
?>

<!--=== Main Footer-JS-Links ===-->

</body>
</html>