<!--=================================================
Laravel 7 PRO WEB APP CRUD - by AO «UZBEKNEFTGAZ»
=====================================================
This Laravel Codes is protected by AO «UZBEKNEFTGAZ»
=====================================================
Web site links https://www.ung.uz/
=====================================================
Copyright (c) 2020 AO «UZBEKNEFTGAZ»
==================================================-->
<!DOCTYPE html>
<html class="no-js" lang="uz">
<head>
	<title> Фаолият мақсади ва вазифалари | «ЎЗБЕКНЕФТГАЗ» АЖ </title>
	<?php
		include_once 'head/head.php';
	?>

</head>
<body>

<!--=== Main Container ===-->
	<div id="container">

		<div class="container">
			<?php
				include_once '../templates/UzbekNeftGaz/modules/info.tpl';
			?>

		</div>

		<div id="header">
			<header class="clearfix fifth-style">
				<?php
					include_once '../templates/UzbekNeftGaz/modules/uzmenu.tpl';
				?>

			</header>
		</div>

		<!--=== Main History ===-->
		<section class="block-wrapper shadow-white" style="background-image: url(images/bg-orginal.png);background-repeat:no-repeat;background-size:68px;">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
							<!-- Block content -->
							<div class="block-content">
								<!-- grid box -->
								<div class="grid-box">

									<div class="news-post very-large-post">
											<div class="title-post">
												<div class="title-section">
													<h1><span> Фаолият мақсади ва вазифалари </span></h1>
												</div>
											</div>

											<div class="post-content">

												<h4 style="text-align: center;"> Нефт қазиб олишдаги бир асрдан ортиқ тажриба: </h4>

													<p>&emsp; АЖ «Ўзбекнефтгаз» Акциядорлик жамияти 1992 йилда ўз фаолиятини ягона нефт-газ компанияси сифатида бошлаган. Унинг олдида углеводородларни қазиб чиқариш ҳажмини жиддий ошириш учун мавжуд имкониятлардан максимал даражада фойдаланиш, улар билан ички бозорни таъминлаш, юқори қўшимча қийматли маҳсулот ишлаб чиқариш учун нефт ва газни қайта ишлаш бўйича технологик жараёнларни чуқурлаштириш, импорт ўрнини босувчи маҳсулот ишлаб чиқариш ва экспорт бозорларига чиқиш, нефт-газ соҳасига тўғридан-тўғри хорижий инвестицияларни жалб қилиш учун қулай шарт-шароитларни яратиш каби вазифалар турган. </p>


													<p>&emsp; Мамлакатда «Ер ости бойликлари тўғрисида», "Маҳсулотни бўлиш ҳақидаги битимлар тўғрисида"ги қонунлар қабул қилиниб, Давлатимиз Раҳбарининг "Нефт ва газни қидириш ва қазиб чиқаришга тўғридан-тўғри хорижий инвестицияларни жалб қилиш чора-тадбирлари тўғрисида«ги Фармони ва соҳани рағбатлантирувчи қатор бошқа ҳужжатлар эълон қилиниши билан тармоқ учун барқарор қонуний асослар яратилди. «Ўзбекнефтгаз» МХК янгича шаклда фаолият юритишининг дастлабки йилларида Кўкдумалоқ, Алан, Урга, Жанубий Тандирча ва бошқа конлар тез суръатларда ўзлаштиришга тайёрланиб, фойдаланишга топширилди. Шу туфайли янги истиқболлар уфқлари кенг очилди. </p>


													<p>&emsp; Геологик қидирув ишларини кучайтириш — узоқ йилларга етадиган ишончли хом ашё базасини яратишнинг бош омилидир. Асосий мақсад — углеводородларнинг саноат захиралари кўпайиб бориши уларни қазиб олиш ҳажмларидан ортиб кетишидан иборат. Бунинг учун компания нефт ва газ конларини излаш бўйича янги услуб ва илғор технологиялардан кенг фойдалана бошлади. Ўша йилларда олиб борилган ишлар мамлакатнинг Бухоро-Хива ва Сурхондарё минтақалари бу борада юксак истиқболларга эга эканлигини тасдиқлади. Жумладан, Устюртда бой захиралар аниқланиб, унинг ҳудудида Сурғил, Шарқий Бердах, Учсой каби йирик табиий газ конлари очилди. </p>


													<p>&emsp; Соҳа ривожланишининг яна бир муқобил йўналиши — юқори тезликдаги пиролиз технологияси асосида ёнувчи сланецдан синтетик нефтни ишлаб чиқаришдир. АЖ «Ўзбекнефтгаз» томонидан 2015-2019 йиллар давомида жами 54 та инвестицион лойиҳаларни амалга ошириш кўзда тутилган. Шу боис республикада хорижий сармоядорларни жалб қилишга алоҳида эътибор қаратилмоқда. Энг аҳамиятли инвестицион лойиҳалар қаторида Газпром ва Лукойл (Россия), CNODC (КНР), Петровьетнам (Вьетнам), KNOC (Корея), SASOL (ЮАР), Орол лойиҳаси бўйича компаниялар Консорциуми ва бошқа компаниялар билан ҳамкорликда амалга оширилаётган лойиҳаларни айтиб ўтиш мумкин. </p>


													<p>&mdash; Нефт ва газни қазиб чиқариш корхоналари фаолиятида қатор очиқ нефт-газ конларини ишга тушириш ҳамда ноанъанавий ва қийин чиқариб олинадиган захираларни қазиб олиш ишлари устувор аҳамиятга эга бўлиб, бу ўз навбатида конлар хусусиятларини ўрганиб чиқиш, маҳсулдор қатламларни очиш ва углеводородлар оқимини жадаллаштириш учун энг самарали ва мақбул технологик воситаларни танлаб олишни талаб қилади. </p>

											</div>
									</div>
								</div>
							</div>
							<!-- End block content -->
					</div>
				</div>
			</div>
		</section>
		<!--=== Main History ===-->

	</div>
<!--=== Main Container ===-->

<!--=== Main Footer ===-->
	<footer>
		<?php
			include_once '../templates/UzbekNeftGaz/modules/footer.tpl';
		?>

	</footer>
<!--=== Main Footer ===-->

<!--=== Main Footer-JS-Links ===-->
<?php
	include_once 'footer/footer-js-links.php';
?>

<!--=== Main Footer-JS-Links ===-->

</body>
</html>