<!--=================================================
Laravel 7 PRO WEB APP CRUD - by AO «UZBEKNEFTGAZ»
=====================================================
This Laravel Codes is protected by AO «UZBEKNEFTGAZ»
=====================================================
Web site links https://www.ung.uz/
=====================================================
Copyright (c) 2020 AO «UZBEKNEFTGAZ»
==================================================-->
<!DOCTYPE html>
<html class="no-js" lang="uz">
<head>
	<title> Компания тарихи | «ЎЗБЕКНЕФТГАЗ» АЖ </title>
	<?php
		include_once 'head/head.php';
	?>

</head>
<body>

<!--=== Main Container ===-->
	<div id="container">

		<div class="container">
			<?php
				include_once '../templates/UzbekNeftGaz/modules/info.tpl';
			?>

		</div>

		<div id="header">
			<header class="clearfix fifth-style">
				<?php
					include_once '../templates/UzbekNeftGaz/modules/uzmenu.tpl';
				?>

			</header>
		</div>

		<!--=== Main History ===-->
		<section class="block-wrapper shadow-white" style="background-image: url(images/bg-orginal.png);background-repeat:no-repeat;background-size:68px;">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
							<!-- Block content -->
							<div class="block-content">
								<!-- grid box -->
								<div class="grid-box">

									<div class="news-post very-large-post">
											<div class="title-post">
												<div class="title-section">
													<h1><span> Компания тарихи </span></h1>
												</div>
											</div>
											<!-- <div class="post-gallery">
												<img src="upload\news-posts\large5.jpg" alt="">
											</div>-->
											<div class="post-content">

												<h4 style="text-align: center;"> Нефт қазиб олишдаги бир асрдан ортиқ тажриба: </h4>

															<p>&emsp; Нефтни саноатлашган тарзда қазиб олиш ишлари Ўзбекистонда 1885 йилда бошланган. Нефт Фарғона водийсида жойлашган Чимион қишлоғи яқинидаги икки бурғ қудуғидан қазиб олинар эди. 1900 йилда ушбу минтақада жиддий разведка ишлари бошланди ва 1904 йилда 270 метрдан ортиқ чуқурликдан нефт фаввораси отилиб чиқди; </p>

												<h4 style="text-align: center;"> Углеводородлар хом ашёсини қайта ишлашдаги бир асрлик тажриба: </h4>

															<p>&emsp; 1906 йилда Фарғона вилоятида нефт ҳайдаш заводи қурилиб, у даврий ҳаракат қилувчи битта икки кубали қурилмадан иборат эди. Нефт конидан қазилма бойлик от-улов транспортида ташилар эди. Нефтнинг сифати эса термометр ва ареометр ёрдамида аниқланар эди. Қайта ишлаш натижасида олинадиган асосий маҳсулотлар чироқ керосини ва иситиш мазути эди. Ўша замонда кераксиз бензин завод ҳудуди ташқарисидаги чуқурларда ёқиб йўқ қилинар эди. 1915-1916 йилларда, Ўрта Осиёда ички ёнув двигатели ёрдамида ҳаракатланадиган автомобиллар пайдо бўлгандан кейингина бензин фойдали маҳсулотга айланди. Маҳсулот Афғонистон ва Хитойга темир йўл ва от-улов транспортида экспорт қилинар эди. 1907 йилда заводни ака-ука Нобеллар сотиб олишди ва унинг босқичма-босқич реконструкциясини бошлашди. Ўша йилнинг ўзида Чимион конидан заводгача тортилган тўрт дюймли нефт қувуридан фойдалана бошланди ҳамда резервуар парки қурилди. 1940 йилга келиб завод ўз лабораториясига эга бўлди, технологик жараён сифат жиҳатидан юксалди, йиллик ишлаб чиқариш қуввати 176 минг тоннага етди. </p>

															<p>&emsp; 1972 йилда Қашқадарё вилоятида жаҳондаги энг йирик қурилмалардан бири бўлган Муборак газни қайта ишлаш заводи қурилди, 1980 йилда эса Шўртанда завод ишга туширилди; </p>

												<h4 style="text-align: center;"> Газ қазиб олишдаги ярим асрдан ортиқ тажриба: </h4>

															<p>&emsp; Биринчи газ 1953 йил Қизилқум чўлидаги Сеталантепа конидан қазиб олинди. 1962 йилда ноёб Газли кони ишга туширилгандан кейин Бухоро — Урал ва Ўрта Осиё — Марказ трансконтиненталь газ қувурйўллари ўтказилди. </p>

												<h4 style="text-align: center;"> Мустақиллик йилларида соҳанинг ривожланиши: </h4>

															<p>&emsp; Ўзбекистон Республикаси мустақиллигининг биринчи кунларидан соҳанинг янги ҳаёти, нефт ва газ саноати ривожланишининг янги босқичи бошланди. Мамлакат раҳбарияти ушбу соҳанинг кенг кўламли ривожланишига катта аҳамият берди. </p>

															<p>&emsp; Ўзбекистон мустақилликка эришиши ва 1992 йилдан республикада иқтисодий ислоҳотлар бошланиши билан нефт-газ комплексига алоҳида эътибор қаратилди. </p>

															<p>&emsp; Маъмурий буйруқбозлик усулларидан бозор механизми бўйича фаолиятга эволяцияли ўтишни таъминловчи структуравий ўзгаришлар босқичлари Ўзбекистон Республикаси Президенти И.А.Каримов томонидан 1992 йилда белгилаб берилган қуйидаги стратегик вазифаларни бажариш билан олиб борилди: </p>

															<p>&emsp; Биринчи газ 1953 йил Қизилқум чўлидаги Сеталантепа конидан қазиб олинди. 1962 йилда ноёб Газли кони ишга туширилгандан кейин Бухоро — Урал ва Ўрта Осиё — Марказ трансконтиненталь газ қувурйўллари ўтказилди. </p>

															<p>&mdash; Республиканинг нефт мустақиллигига эришиш мақсадида нефт ва газ конденсати қазиб чиқаришни жиддий равишда ошириш; <br> 
															&mdash; Ишлаб чиқарилаётган маҳсулот сифатини жаҳон андозалари даражасига етказиш мақсадида нефт ва газни технологик қайта ишлаш жараёнларини чуқурлаштириш; <br>
															&mdash; Ўзбекистон нефт-газ соҳаси хом ашё базасини ишончли таъминлаш мақсадида янги конларни очиш ҳисобига биринчи навбатда суюқ углеводородлар заҳирасини кўпайтириш. <br>  <br> 
															3 май 1992 йил Ўзбекистон Республикаси Президенти Ислом Каримовнинг «Ўзбекнефтгаз» нефт ва газ саноати Ўзбекистон давлат концернини ташкил қилиш тўғрисида»ги Фармони имзоланди. </p>

												<!-- <a href="../laravel-download-files" class="read-more-button"><i class="fa fa-arrow-circle-right"></i>Read More</a>-->

											</div>
									</div>
								</div>
							</div>
							<!-- End block content -->
					</div>
				</div>
			</div>
		</section>
		<!--=== Main History ===-->

	</div>
<!--=== Main Container ===-->

<!--=== Main Footer ===-->
	<footer>
		<?php
			include_once '../templates/UzbekNeftGaz/modules/footer.tpl';
		?>

	</footer>
<!--=== Main Footer ===-->

<!--=== Main Footer-JS-Links ===-->
<?php
	include_once 'footer/footer-js-links.php';
?>

<!--=== Main Footer-JS-Links ===-->

</body>
</html>