<!--=================================================
Laravel 7 PRO WEB APP CRUD - by AO «UZBEKNEFTGAZ»
=====================================================
This Laravel Codes is protected by AO «UZBEKNEFTGAZ»
=====================================================
Web site links https://www.ung.uz/
=====================================================
Copyright (c) 2020 AO «UZBEKNEFTGAZ»
==================================================-->
<!DOCTYPE html>
<html class="no-js" lang="uz">
<head>
	<title> Кузатув кенгаши | «ЎЗБЕКНЕФТГАЗ» АЖ </title>
	<?php
		include_once 'head/head.php';
		include_once 'head/head1.php'
	?>

</head>
<body>

<!--=== Main Container ===-->
	<div id="container">

		<div class="container">
			<?php
				include_once '../templates/UzbekNeftGaz/modules/info.tpl';
			?>

		</div>

		<div id="header">
			<header class="clearfix fifth-style">
				<?php
					include_once '../templates/UzbekNeftGaz/modules/uzmenu.tpl';
				?>

			</header>
		</div>

		<!--=== Main History ===-->
		<section class="block-wrapper shadow-white" style="background-image: url(images/bg-orginal.png);background-repeat:no-repeat;background-size:68px;">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
							<!-- Block content -->
							<div class="block-content">
								<!-- grid box -->
								<div class="grid-box">

									<div class="news-post very-large-post">
											<div class="title-post">
												<div class="title-section">
													<h1><span> Кузатув кенгаши </span></h1>
												</div>
											</div>

											<div class="post-content">
												<p>&emsp; «Ўзбекнефтгаз» АЖ ягона акциядорининг (оддий акциялар эгаси) 2019 йил 11 июлдаги 10-сонли қарори билан «Ўзбекнефтгаз» АЖ» Кузатув кенгаши аъзолари қуйидаги таркибда тасдиқланган: </p>
												<!-- Content  Компания тарихи -->
												<section class="page">
													 <div class="content">
														  <div class="container">
																<div class="wrap">
																	 <div class="col-left">
																		  <div class="wraps">
																				<div class="tableResponsive">
																					 <table cellpadding="9" cellspacing="0" style="width:1238px;">
																						  <colgroup>
																								<col>
																									 <col>
																										  <col>
																												<col>
																						  </colgroup>
																						  <tbody>
																								<tr>
																									 <td>
																										  <p align="center">
																												1.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Султанов А.С.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												-
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Ўзбекистон Республикаси Энергетика Вазири, Кузатув кенгаши раиси;
																										  </p>
																									 </td>
																								</tr>
																								<tr>
																									 <td>
																										  <p align="center">
																												2.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Ходжаев Б.А.
																										  </p>
																									 </td>
																									 <td>
																										  <p align="center">
																												-
																										  </p>
																									 </td>
																									 <td>
																										  <p align="justify">
																												Кузатув кенгаши аъзоси;
																										  </p>
																									 </td>
																								</tr>
																								<tr>
																									 <td>
																										  <p align="center">
																												3.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Хайдаров А.Я.
																										  </p>
																									 </td>
																									 <td>
																										  <p align="center">
																												-
																										  </p>
																									 </td>
																									 <td>
																										  <p align="justify">
																												Ўзбекистон Республикаси Молия Вазири ўринбосари, кузатув кенгаши аъзоси;
																										  </p>
																									 </td>
																								</tr>
																								<tr>
																									 <td>
																										  <p align="center">
																												4.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Бекенов С.Х.
																										  </p>
																									 </td>
																									 <td>
																										  <p align="center">
																												-
																										  </p>
																									 </td>
																									 <td>
																										  <p align="justify">
																												Ўзбекистон Республикаси Давлат активларини бошқариш Агентлиги Директори, кузатув кенгаши аъзоси;
																										  </p>
																									 </td>
																								</tr>
																								<tr>
																									 <td>
																										  <p align="center">
																												5.
																										  </p>
																									 </td>
																									 <td>
																										  <p>
																												Абдиназаров Б.К.
																										  </p>
																									 </td>
																									 <td>
																										  <p align="center">
																												-
																										  </p>
																									 </td>
																									 <td>
																										  <p align="justify">
																												Ўзбекистон Республикаси Иқтисодий тараққиёт ва камбағалликни қисқартириш вазири ўринбосари, Кузатув кенгаши аъзоси .
																										  </p>
																									 </td>
																								</tr>
																						  </tbody>
																					 </table>
																				</div>
																		  </div>
																	 </div>
																</div>
														  </div>
													 </div>
												</section>
												<div class="post_content page_margin_top_section clearfix"></div>
												<!-- Content  Компания тарихи -->


												<h4 style="text-align: center;"> Кузатув кенгашининг ваколат доирасига қуйидагилар киради: </h4>

													<p>&#10022; жамиятни ривожлантириш стратегиясига эришиш бўйича кўрилаётган чора-тадбирлар тўғрисида жамият ижроия органининг ҳисоботини мунтазам равишда эшитиб борган ҳолда жамият фаолиятининг устувор йўналишларини белгилаш; </p>

													<p>&#10022; акциядорларнинг йиллик ва навбатдан ташқари умумий йиғилишларини чақириш; </p>

													<p>&#10022; акциядорлар умумий йиғилишининг кун тартибини тайёрлаш; </p>

													<p>&#10022; акциядорларнинг умумий йиғилиши ўтказиладиган сана, вақт ва жойни белгилаш; </p>

													<p>&#10022; акциядорларнинг умумий йиғилиши ўтказилиши ҳақида хабар қилиш учун жамият акциядорларининг реестрини шакллантириш санасини белгилаш; </p>

													<p>&#10022; ушбу Қонун 59-моддаси биринчи қисмининг иккинчи хатбошисида назарда тутилган масалаларни акциядорларнинг умумий йиғилиши ҳал қилиши учун киритиш; </p>

													<p>&#10022; мол-мулкнинг бозор қийматини белгилашни ташкил этиш; </p>

													<p>&#10022; жамиятнинг бошқарув аъзоларини (раисдан ташқари) сайлаш (тайинлаш), уларнинг ваколатларини муддатидан илгари тугатиш, агар жамият уставига кўра бундай ҳуқуқ жамият кузатув кенгашига берилган бўлса; </p>

													<p>&#10022; корпоратив маслаҳатчини тайинлаш ва унинг фаолияти тартибини белгиловчи низомни тасдиқлаш; </p>

													<p>&#10022; жамиятнинг йиллик бизнес-режасини тасдиқлаш; </p>

													<p>&#10022; ички аудит хизматини ташкил этиш ва унинг ходимларини тайинлаш, шунингдек ҳар чоракда унинг ҳисоботларини эшитиб бориш; </p>

													<p>&#10022; жамият ижроия органининг фаолиятига дахлдор ҳар қандай ҳужжатлардан эркин фойдаланиш ва жамият кузатув кенгаши зиммасига юклатилган вазифаларни бажариш учун бу ҳужжатларни ижроия органидан олиш. Жамият кузатув кенгаши ва унинг аъзолари олинган ҳужжатлардан фақат хизмат мақсадларида фойдаланиши мумкин; </p>

													<p>&#10022; аудиторлик текширувини ўтказиш (мажбурий аудиторлик текшируви бундан мустасно), аудиторлик ташкилотини белгилаш, унинг хизматларига тўланадиган энг кўп ҳақ миқдори ва у билан шартнома тузиш (шартномани бекор қилиш) тўғрисида қарор қабул қилиш; </p>

													<p>&#10022; жамиятнинг тафтиш комиссияси аъзоларига (тафтишчисига) тўланадиган ҳақ ва компенсацияларнинг миқдорлари юзасидан тавсиялар бериш; </p>

													<p>&#10022; дивиденд миқдори, уни тўлаш шакли ва тартиби юзасидан тавсиялар бериш; </p>

													<p>&#10022; жамиятнинг захира фондидан ва бошқа фондларидан фойдаланиш; </p>

													<p>&#10022; жамиятнинг филиалларини ташкил этиш ва ваколатхоналарини очиш; </p>

													<p>&#10022; жамиятнинг шўъба ва тобе хўжалик жамиятларини ташкил этиш; </p>

													<p>&#10022; ушбу Қонуннинг 8 ва 9-бобларида назарда тутилган ҳолларда битимлар тузиш ҳақида қарор қабул қилиш; </p>

													<p>&#10022; жамиятнинг тижорат ва нотижорат ташкилотлардаги иштироки билан боғлиқ битимларни қонун ҳужжатларида белгиланган тартибда тузиш; </p>

													<p>&#10022; жамиятнинг корпоратив облигацияларини қайтариб сотиб олиш тўғрисида қарор қабул қилиш; </p>

													<p>&#10022; жамиятнинг устав фондини (устав капиталини) кўпайтириш масалаларини, шунингдек жамият уставига жамиятнинг устав фондини (устав капиталини) кўпайтириш ҳамда жамиятнинг эълон қилинган акциялари сонини камайтириш билан боғлиқ ўзгартиш ва қўшимчалар киритиш тўғрисидаги масалаларни ҳал қилиш; </p>

													<p>&#10022; акцияларни жойлаштириш (қимматли қоғозларнинг биржа бозорига ва уюшган биржадан ташқари бозорига чиқариш) нархини белгилаш; </p>

													<p>&#10022; жамият томонидан корпоратив облигациялар, шу жумладан акцияларга айирбошланадиган облигациялар чиқариш тўғрисида қарор қабул қилиш; </p>

													<p>&#10022; қимматли қоғозларнинг ҳосилаларини чиқариш тўғрисида қарор қабул қилиш; </p>

													<p>&#10022; жамиятнинг корпоратив облигацияларини қайтариб сотиб олиш тўғрисида қарор қабул қилиш; </p>

													<p>&#10022; жамиятнинг ижроия органини тузиш, унинг раҳбарини сайлаш (тайинлаш), раҳбарнинг ваколатларини муддатидан илгари тугатиш; </p>

													<p>&#10022; ижроия органига тўланадиган ҳақ ва компенсацияларнинг миқдорларини белгилаш; </p>

													<p>&#10022; ҳомийлик ва беғараз ёрдам кўрсатишнинг тартиби ва шартларини белгилаш; </p>

													<p>&#10022; ҳомийлик ва беғараз ёрдам кўрсатиш тўғрисида қарор қабул қилиш, умумий йиғилиш томонидан ўрнатилган меъёрдан ошмаган ҳолда; </p>

													<p>&#10022; корпоратив маслахатчини ва корпоратив маслахатчи тўғрисидаги низомни тасдиқлаш; </p>

													<p>&#10022; кузатув кенгаши қошида қўмиталар ташкил этиш ва мазкур қўмиталарни фаолиятини тарбига солувчи Низомни тасдиқлаш. </p>

											</div>
									</div>
								</div>
							</div>
							<!-- End block content -->
					</div>
				</div>
			</div>
		</section>
		<!--=== Main History ===-->

	</div>
<!--=== Main Container ===-->

<!--=== Main Footer ===-->
	<footer>
		<?php
			include_once '../templates/UzbekNeftGaz/modules/footer.tpl';
		?>

	</footer>
<!--=== Main Footer ===-->

<!--=== Main Footer-JS-Links ===-->
<?php
	include_once 'footer/footer-js-links.php';
?>

<!--=== Main Footer-JS-Links ===-->

</body>
</html>