<!--=================================================
Laravel 7 PRO WEB APP CRUD - by AO «UZBEKNEFTGAZ»
=====================================================
This Laravel Codes is protected by AO «UZBEKNEFTGAZ»
=====================================================
Web site links https://www.ung.uz/
=====================================================
Copyright (c) 2020 AO «UZBEKNEFTGAZ»
==================================================-->
<!DOCTYPE html>
<html class="no-js" lang="uz">
<head>
	<title> «Ўзбекнефтгаз» АЖ баёноти | «ЎЗБЕКНЕФТГАЗ» АЖ </title>
	<?php
		include_once 'head/head.php';
	?>

</head>
<body>

<!--=== Main Container ===-->
	<div id="container">

		<div class="container">
			<?php
				include_once '../templates/UzbekNeftGaz/modules/info.tpl';
			?>

		</div>

		<div id="header">
			<header class="clearfix fifth-style">
				<?php
					include_once '../templates/UzbekNeftGaz/modules/uzmenu.tpl';
				?>

			</header>
		</div>

		<!--=== Main History ===-->
		<section class="block-wrapper shadow-white" style="background-image: url(images/bg-orginal.png);background-repeat:no-repeat;background-size:68px;">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
							<!-- Block content -->
							<div class="block-content">
								<!-- grid box -->
								<div class="grid-box">

									<div class="news-post very-large-post">
											<div class="title-post">
												<div class="title-section">
													<h1><span> «Ўзбекнефтгаз» АЖ баёноти </span></h1>
												</div>
											</div>
											<!-- <div class="post-gallery">
												<img src="upload\news-posts\large5.jpg" alt="">
											</div>-->
											<div class="post-content">

												<h4 style="text-align: center;"> «Ўзбекнефтгаз» АЖнинг бошыармаси </h4>

															<p>&emsp; "Ўзбекнефтегаз" AК хабар беришича, Ўзбекистон Республикаси 2008 йил 7 июлдаги ЗРУ-158-сонли қонунига мувофиқ қўшилган. "Бирлашган Миллатлар Ташкилотининг 2003 йил 31 октябрдаги коррупцияга қарши конвенцияси" </p>

															<p>&emsp; Ўзбекистон Республикасининг 2017 йил 3 январдаги "Коррупсияга қарши курашиш тўғрисида" ги ЎРҚ-419-сонли Қонунига мувофиқ, "Ўзбекнефтегаз" AКда шаффофликни ошириш ва коррупцияга қарши курашишга қаратилган норматив ҳужжатлар, шу жумладан "Ўзбекнефтегаз" ОAЖ коррупцияга қарши сиёсати мавжуд. коррупция </p>

															<p>&emsp; Бундан ташқари, "Ўзбекнефтгаз" AЖ ҳуқуқий ва обрўли хатарларни бартараф етишга қаратилган бир қатор бошқа меъёрий ҳужжатларни қабул қилди. Шундай қилиб, акциядорлик жамиятида "Ўзбекнефтгаз" AЖ ишчиларининг ахлоқ қоидалари "меъёрлари" мавжуд бўлиб, нормалари барча раҳбарлар ва ходимлар учун мажбурийдир. </p>

															<p>&emsp; 2017 йил 3 январдаги ЎРҚ-419-сонли "Коррупсияга қарши курашиш тўғрисида" ги Ўзбекистон Республикаси Қонунининг 3-моддасига мувофиқ коррупция деб қуйидагилар тан олинади: коррупция - шахс томонидан ўз хизмат ёки мансаб мавқеидан шахсий манфаатларида ёки бошқа шахслар манфаатларида моддий ёки номоддий фойда олиш мақсадида ноқонуний фойдаланиш, шунингдек бундай имтиёзларни ноқонуний тақдим етиш. </p>

															<p>&emsp; Шу сабабли, "Ўзбекнефтегаз" AК фаолияти ва унинг ходимларининг Ўзбекистон Республикасидаги ва чет елдаги хатти-ҳаракатлари Ўзбекистон Республикасининг коррупцияга қарши қонунчилиги талабларига, шу жумладан, "Ўзбекнефтегаз" ҳудудида "Ўзбекнефтегаз" AК фаолият кўрсатаётган ёки ўтказишни режалаштираётган хорижий давлатларнинг қонун ҳужжатлари талабларини инобатга олган ҳолда жавоб бериши керак. </p>

												<h4 style="text-align: center;"> «Ўзбекнефтегаз» AЖнинг коррупцияга қарши сиёсати қуйидагиларни белгилайди: </h4>

															<p>&emsp; Ўзбекистон мустақилликка эришиши ва 1992 йилдан республикада иқтисодий ислоҳотлар бошланиши билан нефт-газ комплексига алоҳида эътибор қаратилди. </p>

															<p>&emsp; Маъмурий буйруқбозлик усулларидан бозор механизми бўйича фаолиятга эволяцияли ўтишни таъминловчи структуравий ўзгаришлар босқичлари Ўзбекистон Республикаси Президенти И.А.Каримов томонидан 1992 йилда белгилаб берилган қуйидаги стратегик вазифаларни бажариш билан олиб борилди: </p>

															<p>&emsp; Биринчи газ 1953 йил Қизилқум чўлидаги Сеталантепа конидан қазиб олинди. 1962 йилда ноёб Газли кони ишга туширилгандан кейин Бухоро — Урал ва Ўрта Осиё — Марказ трансконтиненталь газ қувурйўллари ўтказилди. </p>

															<p>&mdash; Коррупция ҳаракатлари - пора бериш, бериш, ваъда қилиш, товлаш ёки олиш, пора олишда воситачилик қилиш, маъмурий, бюрократик ва бошқа расмиятчиликларни соддалаштириш учун ҳар қандай шаклда тўловларни амалга ошириш, шу жумладан нақд пул, бошқа қийматлар, хизматлар ёки тақдим етиш / олиш. ҳар қандай шахс / ташкилот ёки ҳар қандай шахс / ташкилот, шу жумладан давлат, жамоат ташкилотлари, хусусий компаниялар ва сиёсий партиялар вакилларидан асоссиз моддий ёки номоддий имтиёзлар. </p>

											</div>
									</div>
								</div>
							</div>
							<!-- End block content -->
					</div>
				</div>
			</div>
		</section>
		<!--=== Main History ===-->

	</div>
<!--=== Main Container ===-->

<!--=== Main Footer ===-->
	<footer>
		<?php
			include_once '../templates/UzbekNeftGaz/modules/footer.tpl';
		?>

	</footer>
<!--=== Main Footer ===-->

<!--=== Main Footer-JS-Links ===-->
<?php
	include_once 'footer/footer-js-links.php';
?>

<!--=== Main Footer-JS-Links ===-->

</body>
</html>